
<!-- GET -->
<?php
if($_GET['message']){
    $message=htmlentities($_GET['message']);
    echo "
    <div class='message'>
        $message
    </div>
    ";
}
?>

<!-- header -->
<?php include('components/header2.php') ?>
<!--========== END SWIPER SLIDER ==========-->

<!--========== PAGE CONTENT ==========-->


<!--========== Privacy Policy ==========-->
<div class="g-container--md g-padding-y-40--xs g-padding-y-60--sm">
    <div class="g-text-center--xs g-margin-b-80--xs">
        <p class="text-uppercase g-font-size-14--xs g-font-weight--700 g-color--primary g-letter-spacing--2 g-margin-b-25--xs">Privacy Policy</p>
        <h2 class="g-font-size-32--xs g-font-size-36--md g-text-center--xs g-margin-b-80--xs">プライバシーポリシー</h2>
    </div>
    <div class="g-margin-b-50--xs">
        <div class="row g-margin-b-50--xs">
        <div class="col-xs-12 g-margin-b-30--xs g-margin-b-0--sm">
            <h5 class="g-color--primary">序文</h5>
            <p>Diigence（以下「当社」といいます。）は、お客様からの信頼を最優先とし、お客様個人に関わる情報を正確、かつ機密に取り扱うことは、当社にとって重要な責務であると考えております。そのために、お客様の個人情報に関する「個人情報保護方針」（プライバシーポリシー）を制定し、個人情報の取り扱い方法について、全社員及び関連会社への徹底を実践してまいります。その内容は以下の通りです。なお、既に当社で保有し利用させて頂いている個人情報につきましても、本方針に従ってお客様の個人情報の取り扱いを実施致します。</p>
            <h5 class="g-color--primary">個人情報（プライバシー）の取り扱いについて</h5>
            <p>（1）個人情報の取得<br>
                当社は個人情報を適法かつ公正な手段により収集致します。お客様に個人情報の提供をお願いする場合は、事前に収集の目的、利用の内容を開示した上で、当社の正当な事業の範囲内で、その目的の達成に必要な限度において、個人情報を収集致します。<br>
                <br>
                （2）個人情報の利用および共同利用<br>
                当社がお預かりした個人情報は、個人情報を頂いた方に承諾を得た範囲内で、また収集目的に沿った範囲内で利用致します。利用目的については、以下の「利用目的の範囲」の内、当社の正当な事業の範囲内でその目的の達成に必要な事項を利用目的と致します。<br>
                ●利用目的の範囲について<br>
                ・業務上のご連絡をする場合<br>
                ・当社が取り扱う商品及びサービスに関するご案内をする場合<br>
                ・お客様からのお問い合せまたはご依頼等への対応をさせて頂く場合<br>
                ・その他、お客様に事前にお知らせし、ご同意を頂いた目的の場合<br>
                ●上記目的以外の利用について<br>
                上記以外の目的で、お客様の個人情報を利用する必要が生じた場合には、法令により許される場合を除き、その利用について、お客様の同意を頂くものとします。
                <br>
                （3）個人情報の第三者提供<br>
                当社は、お客様の同意なしに第三者へお客様の個人情報の提供は行いません。但し個人情報に適用される法律その他の規範により、当社が従うべき法令上の義務等の特別な事情がある場合は、この限りではありません。<br>
                <br>
                （4）個人情報の開示・修正等の手続<br>
                お客様からご提供頂いた個人情報に関して、照会、訂正、削除を要望される場合は、お問い合わせフォームまでご連絡・ご請求ください。当該ご請求が当社の業務に著しい支障をきたす場合等を除き、お客様ご本人によるものであることが確認できた場合に限り、合理的な期間内に、お客様の個人情報を開示、訂正、削除致します。<br>
                <br>
                （5）個人情報の開示等に要する手数料<br>
                開示請求者（お客様ご本人と認められる方）に対し開示等に要する手数料のご負担をお願いする場合がありますが、その場合はあらかじめその旨を明らかにしご負担頂くことと致します。<br>
                個人情報の保護に関する法令・規範の遵守について<br>
                当社は、当社が保有する個人情報に関して適用される個人情報保護関連法令及び規範を遵守します。また本方針は、日本国の法律、その他規範により判断致します。本方針は当社の個人情報の取り扱いに関しての基本的な方針を定めるものであり当社は本方針に則って個人情報保護法等の法令・規範に基づく個人情報の保護に努めます。<br>
                個人情報（プライバシー）の安全管理措置について<br>
                当社は、個人情報への不正アクセス、個人情報の紛失、破壊、改ざん、漏えい等から保護し、正確性及び安全性を確保するために管理体制を整備し、適切な安全対策を実施致します。個人情報を取り扱う事務所内への部外者の立ち入りを制限し、当社の個人情報保護に関わる役員・社員等全員に対し教育啓発活動を実施するほか管理責任者を置き個人情報の適切な管理に努めます。<br>
                継続的な改善について<br>
                当社は、個人情報保護への取組みについて、日本国の従うべき法令の変更、取り扱い方法、環境の変化に対応するため、継続的に見直し改善を実施致します。<br>
                お問い合わせ<br>
                個人情報の取り扱いに関するお問い合わせは、下記にて受け付けております。</p>
                                <p>ディージェンス合同会社-Diigence-<br>
                〒372-0022 群馬県伊勢崎市日之出町492−5<br>
                Mail:info@diigence.com
            </p>
        </div>
        </div>
    </div>
</div>          
<!-- End Privacy Policy -->

<!-- Google Map -->
<section class="s-google-map">
    <div id="js__google-container" class="s-google-container g-height-400--xs">
    <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3214.754672908764!2d139.22642101462526!3d36.31825560238031!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x601ee645d6f6b1d1%3A0xef43107a7ac11217!2z44CSMzcyLTAwMjIg576k6aas55yM5LyK5Yui5bSO5biC5pel5LmD5Ye655S677yU77yZ77yS4oiS77yV!5e0!3m2!1sja!2sjp!4v1629376157330!5m2!1sja!2sjp" 
        width="100%" height="100%" style="border:0;" allowfullscreen="" loading="lazy"></iframe>
    </div>
</section>
<!-- End Google Map -->

<!--========== END PAGE CONTENT ==========-->

<!-- footer -->
<?php include('components/footer2.php') ?>